[
  "obsidian-style-settings",
  "dataview",
  "obsidian-excalidraw-plugin",
  "calendar",
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-tasks-plugin",
  "tasknotes",
  "obsidian-full-calendar",
  "obsidian-icon-folder"
]